["Eu nunca fiquei obcecado em stalkear alguém nas redes sociais.","Eu nunca fui expulso da sala de aula.","Eu nunca desmaiei na rua.","Nunca peguei carona com estranhos.","Eu nunca fui parado por policiais.","Nunca andei a cavalo.","Eu nunca quebrei um osso.","Eu nunca quebrei um dente.","Eu nunca criei uma conta falsa nas redes sociais.","Eu nunca tive uma experiência paranormal.","Eu nunca tive algum perfil de rede social hackeado.","Nunca roubei algo em uma loja.","Eu nunca tive paralisia do sono.","Eu nunca fiquei preso no elevador.","Eu nunca tentei cortar meu próprio cabelo.","Eu nunca pintei o cabelo de alguma cor estranha.","Nunca cantei em um karaokê na frente de várias pessoas.","Eu nunca apareci na TV.","Eu nunca passei mal em um parque de diversões.","Eu nunca corri da polícia.","Eu nunca pedi dinheiro no sinal.","Eu nunca me arrependi imediatamente após enviar uma mensagem.","Eu nunca levei um tapa no rosto.","Eu nunca dei um tapa no rosto de alguém.","Eu nunca participei de uma briga.","Eu nunca chorei no transporte público.","Eu nunca passei mais de dois dias sem tomar banho.","Eu nunca olhei o celular de alguém sem que a pessoa soubesse.","Eu nunca fui demitido.","Eu nunca dormi na rua.","Nunca peguei comida do lixo e comi.","Eu nunca consegui algo de graça dando em cima de alguém.","Nunca caí na rua porque estava olhando o celular.","Eu nunca tive um vídeo constrangedor postado na internet.","Eu nunca quebrei algo na casa de alguém e escondi.","Eu nunca saí de uma festa ou bar sem pagar.","Eu nunca me gabei por algo que não fiz.","Eu nunca menti tanto sobre algo que acreditei que fosse verdade.","Eu nunca sofri bullying na escola.","Eu nunca segurei a mão da pessoa errada na rua.","Eu nunca fui expulso de uma festa.","Eu nunca postei algo e me arrependi.","Eu nunca roubei dinheiro da carteira dos meus pais.","Eu nunca comi comida que caiu no chão.","Eu nunca comi comida que alguém largou na área de alimentação do shopping.","Nunca fiquei com mais de 5 pessoas em uma festa.","Nunca beijei alguém que eu não conhecia.","Eu nunca fiquei com o irmão/irmã de um amigo.","Eu nunca dormi no ônibus e perdi o meu ponto.","Eu nunca fiquei apaixonado por algum professor.","Eu nunca fui assaltado.","Eu nunca recebi flores.","Eu nunca menti para meus pais sobre onde estava indo.","Eu nunca fiz xixi em uma piscina do lado dos meus amigos.","Eu nunca usei Crocs.","Eu nunca vomitei na frente de outras pessoas.","Eu nunca soltei pum em um elevador e fingi que não fui eu.","Eu nunca segui a pessoa errada na rua.","Eu nunca deixei meu celular cair na privada.","Eu nunca fui em uma festa sem ser chamado.","Eu nunca beijei alguém famoso.","Eu nunca fiquei com gêmeos.","Eu nunca vomitei e tive que engolir.","Eu nunca gostei mais de um filme do que do seu livro.","Eu nunca entrei em casa pela janela.","Eu nunca ri tanto que fiz um pouco de xixi.","Nunca passei o número errado para alguém.","Eu nunca menti para alguém sobre qual era meu nome.","Eu nunca tive o meu nome no SPC.","Eu nunca precisei ir ao médico devido a um objeto estranho preso em meu nariz ou ouvido.","Eu nunca usei identidade falsa para entrar em uma festa.","Eu nunca pesquisei meu nome no Google.","Eu nunca dei de presente algo que ganhei e não gostei.","Eu nunca convenci um amigo a largar a namorada.","Eu nunca apaguei um post porque teve poucas curtidas.","Eu nunca usei a escova de dentes de outra pessoa.","Eu nunca me inscrevi em um reality show.","Eu nunca culpei outra pessoa por um erro meu.","Eu nunca menti sobre um candidato em que votei.","Eu nunca dei um conselho ruim para alguém de propósito","Eu nunca dei em cima do namorado(a) de algum amigo.","Eu nunca disse eu te amo para alguém que eu não amava de verdade.","Nunca me apaixonei à primeira vista.","Eu nunca passei a madrugada mandando mensagem para alguém.","Eu nunca fui ignorado no WhatsApp por alguém que eu gostava.","Eu nunca inventei boatos sobre um(a) ex-namorado(a).","Eu nunca traí alguém.","Eu nunca implorei para algum(a) ex voltar para mim.","Eu nunca estive um relacionamento aberto.","Eu nunca tive um namorado virtual.","Eu nunca me arrependi de ter namorado alguém.","Nunca beijei meu melhor amigo.","Eu nunca duvidei sobre minha orientação sexual.","Eu nunca namorei uma pessoa para tentar esquecer outra.","Eu nunca sumi depois de um primeiro encontro ruim.","Eu nunca fiquei com alguém comprometido(a).","Eu nunca terminei com alguém por mensagem.","Eu nunca menti sobre meu estado civil.","Eu nunca fingi receber uma mensagem/ligação para sair de um encontro ruim.","Eu nunca falei sobre meu ex em um primeiro encontro.","Eu nunca fiquei com mais de uma pessoa ao mesmo tempo.","Eu nunca dirigi bêbado.","Eu nunca fiquei com uma pessoa e depois nunca mais falei com ela.","Eu nunca vi algum vizinho sem roupa.","Eu nunca usei o Tinder.","Eu nunca fiquei com gêmeos.","Eu nunca marquei de ficar com alguém do Tinder.","Eu nunca fiquei com alguém no banheiro de uma festa.","Eu nunca fiquei com alguém na praia.","Eu nunca fiquei com alguém na rua.","Nunca fiquei com alguém do mesmo gênero que eu.","Eu nunca mandei fotos ousadas para alguém.","Eu nunca mandei a mesma foto ousada para duas pessoas ao mesmo tempo.","Eu nunca tive um sonho quente com alguém que está aqui.","Eu nunca tive um sonho quente com algum professor.","Eu nunca fiquei tão louco que esqueci o próprio nome.","Eu nunca fui carregado para casa depois de dar PT.","Nunca me senti atraído(a) pelo pai/mãe de algum amigo.","Eu nunca enviei fotos ousadas para a pessoa errada.","Eu nunca fiquei com alguém na cama dos meus pais.","Eu nunca dancei especialmente para alguém.","Eu nunca usei o Tinder enquanto namorava.","Eu nunca fui num clube para adultos.","Eu nunca faltei ao trabalho porque estava morrendo de ressaca.","Eu nunca fiquei com alguém que eu nem sabia o nome.","Eu nunca fiquei com alguém desta roda.","Eu nunca tirei a roupa em uma festa.","Eu nunca tive um \"amigo colorido\" ou \"amigo com benefícios\".","Eu nunca fiquei com alguém na universidade.","Eu nunca fingi estar sóbrio na frente dos meus pais.","Eu nunca acordei e ainda estava bêbado.","Eu nunca nadei sem roupa em uma praia ou cachoeira.","Eu nunca dei um beijo triplo.","Eu nunca fiquei com alguém em um carro.","Eu nunca beijei alguém depois de ter vomitado.","Eu nunca fui trabalhar bêbado.","Eu nunca dancei em cima de uma mesa.","Eu nunca dei só uma \"passadinha\" na casa do ex ou do crush.","Eu nunca paguei por conteúdos adultos.","Eu nunca recebi fotos ousadas sem estar esperando.","Eu nunca fui preso.","Eu nunca dirigi após ter ingerido bebida alcoólica.","Eu nunca faltei ao trabalho porque estava de ressaca.","Eu nunca cheirei as roupas íntimas de outra pessoa.","Eu nunca cheguei em casa sem me lembrar como.","Eu nunca flertei com um chefe na tentativa de obter uma promoção.","Eu nunca fiz compras no cartão de crédito dos meus pais sem avisá-los.","Eu nunca falsifiquei meus documentos.","Eu nunca vi algum(a) vizinho(a) saindo do banho.","Eu nunca furtei nada em uma loja.","Eu nunca corri da polícia.","Eu nunca cheirei minhas roupas íntimas para conferir se estavam sujas.","Eu nunca fiquei constrangido(a) com cenas picantes enquanto assistia a um filme com os meus pais.","Eu nunca mergulhei sem roupa na piscina.","Eu nunca quebrei algo na casa de alguém e não avisei.","Eu nunca entrei de penetra em uma festa.","Eu nunca fiz uma dieta louca.","Eu nunca criei um perfil falso para stalkear alguém nas redes sociais.","Eu nunca saí sem pagar a conta de um bar/restaurante/boate.","Eu nunca ri até fazer xixi na calça.","Eu nunca respondi meu próprio comentário","Eu nunca levei um fora","Eu nunca dei um fora","Eu nunca mandei uma mensagem para a pessoa errada","Eu nunca fiquei internado","Eu nunca chifrei meu namorado ou ficante","Eu nunca fui chifrado por meu namorado ou ficante","Eu nunca briguei por causa de ficante","Eu nunca beijei alguém do mesmo sexo","Eu nunca arrumei briga no trabalho","Eu nunca fiquei com alguém do trabalho","Eu nunca usei drogas","Eu nunca tomei bebidas alcoólicas","Eu nunca tomei cerveja","Eu nunca comi peixe cru","Eu nunca fiz xixi nas calças","Eu nunca desmaiei","Eu nunca tive alucinações","Eu nunca briguei por política","Eu nunca briguei com um amigo","Eu nunca fui antipático","Eu nunca vomitei em uma festa","Eu nunca cometi barbeiragens no carro","Eu nunca fui preso","Eu nunca jantei pão com mortadela","Eu nunca apostei partes do corpo","Eu nunca chorei vendo filmes","Eu nunca fiquei bebâdo","Eu nunca cai na rua","Eu nunca comprei algo escondido da minha mãe, marido ou esposa","Eu Nunca mais duvidei da minha heterossexualidade.","Eu nunca briguei em público","Eu Nunca roubei algo","Eu nunca matei aula","Eu nunca mandei nudes","Eu nunca fiquei com uma pessoa do mesmo sexo","Eu Nunca colei um chiclete debaixo de uma mesa","Eu nunca menti para meu companheiro(a)","Eu nunca fiz amor em lugares públicos","Eu nunca fiz um perfil fake para ver se meu namorado(a) é capaz de me trair","Eu nunca peidei em público","Eu Nunca fui infiel","Eu nunca exclui amiguinhos e amiguinhas do facebook do meu namorado(a)","Eu nunca nadei nua na praia","Eu nunca fumei maconha","Eu nunca fui em uma praia de nudismo","Eu nunca falei sozinho","Eu nunca fui roubado","Eu nunca dormi no ônibus e passei o meu ponto","Eu nunca fiz amor na praia","Eu nunca fiquei preso em um elevador","Eu nunca menti para meus pais dizendo que ia para um lugar mas, fui em outro","Eu nunca fui preso","Eu nunca me apaixonei","Eu nunca fiquei com um amigo","Eu nunca fiquei com algum ex de amiga","Eu nunca chamei o nome errado durante o sexo","Eu nunca fiquei com alguém da minha família","Eu nunca tomei banho com outra pessoa","Eu nunca dormi sem tomar banho","Eu nunca desconfiei da infidelidade do meu parceiro(a)","Eu nunca participaria de um reality show","Eu nunca levei um fora","Eu nunca me arrependi de ter ficado com alguém","Eu nunca briguei por causa de comida","Eu nunca achei dinheiro na rua","Eu nunca fiquei com alguém que namorava","Eu nunca fugi de um boy na balada","Eu nunca dei fora em uma pessoa e depois, acabei me arrependendo","Eu nunca beijei alguém no primeiro encontro","Eu nunca fiquei com duas irmãos ou dois irmãos","Eu nunca beijei um boy pensando em outro","Eu nunca fiquei com alguém dentro da faculdade","Eu nunca dei beijo triplo","Eu nunca chorei até pegar no sono","Eu nunca fiquei de recuperação na escola","Eu nunca tirei melado do nariz e alguém acabou vendo","Eu nunca iludi alguém","Eu nunca cortei o cabelo e acabei me arrependendo","Eu nunca fiz um jantar romântico","Eu nunca brochei","Eu nunca tive relacionamento aberto"]